"CFBundleDisplayName" = "ChatGPT";

"chat gee pee tee" = "cet ji pi ti";

"NSMicrophoneUsageDescription" = "ChatGPT akan menggunakan mikrofon Anda untuk mengonversi ucapan menjadi teks dengan model Whisper.";

"CFBundleName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT memungkinkan Anda menyimpan gambar dari obrolan.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"gee pee tee" = "ji pi ti";

"NSCameraUsageDescription" = "ChatGPT akan menggunakan kamera Anda untuk mengambil foto yang akan digunakan dalam obrolan.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT akan menggunakan lokasi Anda untuk memperbaiki obrolan.";

